[{
    "shyari":[
        {
            "body": "Naye varsh ka ye prabhat,Bas khushian hi khushian laye!Mit jaye sab mann k andhereHar pal bas roshan ho jaye!Happy New year"
        },
        {
            "body": "भूल जाओ बीते हुए कल को दिल में बसालो आने वाले कल को, मुस्कुराओ चाहे जो बी हो पल, खुसिया लेकर आयेगा आने वाला कल, नए साल 2019 कि शुभकामनाये ।"
        },
        {
            "body": "Laxmi ka haath ho Sarswati ka saath ho Ganesh ka nivas ho Aur Laxmi ke ashirwad se pake jivan main prakash hi prakash ho “Happy new year”"
        },
        {
            "body": "Naya saal, naya din, nayi tamanna jeevan ki, Chalo mil beth tye kare khusiya apne aangan ki, Sabko mubarak ho naya saal nayi kiran jeevan ki, Chalo banaye zindagi ko josh umang se bhare palo ki, Sabke pure ho sapne, uchayiyaa mile jiveen ki, Chalo mil beth baant le sukh dukh apne kismat ki."
        },
        {
            "body": "Dost wo ho jo Jan – ki Dhoop ho Feb – ki barish ho Mar – ki shaam ho Apr – ki sahar ho May – ki subha ho June – ki chaa’on ho July – ki khushbu ho Aug – ki taaron bhari raat ho ept – ki chandni ho Oct – ki rimjhim ho Nov – ki hawa ho Dec – ki sard raat ho Saal ke 12 mahine saath ho Happy New Year Doston"
        },
        {
            "body": "इस नए साल को गले लगाएँ, करते हैं हम दुआ रब से सर झुका के, इस साल के सारे सपने पूरे हों आपके। नव वर्ष की हार्दिक शुभकामनाएं!"
        },
        {
            "body": "खुदा करे के नया साल आपको रास आ जाएजिसे आप चाहते हो वो आपके पास आ जाये,आप सारा साल कंवारे न रहे.आपका रिश्ता ले कर आपकी सास आ जाए नए साल कि शुभकामनाये ।"
        },
        {
            "body": "भूल जाओ बीते हुए कल कोदिल में बसा लो आने वाले कल को.मुस्कुराओ चाहे जो भी हो पलखुशियाँ लेकर आयेगा आने वाला कल । नए साल की शुभकामनाये।"
        },
        {
            "body": "नया साल आये बनके उजाला, खुल जाए आपकी किस्मत का ताला हमेशा आप पर रहे मेहरबान ऊपर वाला यही दुआ करता हैं आपका यह चाहने वाला..! नए साल की हार्दिक शुभकामनाएं।"    
        },
        {
            "body": "हर साल आता है हर साल जाता है इस साल आपको वो सब मिले जो आपका दिल चाहता है ॐॐ नव वर्ष 2019 की मँगल कामनाएँ"
        },
        {
            "body": "नया साल आये बनके उजाला खुल जाये आप किसमत का ताला हमेशा आप पर रहे महेरबान उपरवाला यही दुआ करता है आपका यह चाहने वाला"
        },
        {
            "body": "आप जहाँ जाये वहां से करे Fly All Tear सब लोग आप को ही माने अपना Dear आप की हर राह हो Always Clear और खुदा दे आपको एक जक्कास New Year"
        },
        {
            "body": "आपके सारे गम खुशियों में तोल दूँ, अपने सारे राज़ आपके सामने खोल दूँ कोई मुझसे पहले न बोल दे, इसलिए सोचा क्यों न आज ही, आपको हैप्पी न्यू इयर बोल दूँ!..!!!!"
        },
        {
            "body": "गुल ने गुलशन से गुलफाम भेजा है, सितारो ने आसमान से सलाम भेजा है, मुबारक हो आपको नया साल, हम ने ये ADVANCE में ये पैगाम भेजा है!! नए साल की हार्दिक शुभकामनाएं ।"
        },
        {
            "body": "शेर कभी छुप कर शिकार नहीं करते बुज़दिल कभी खुलकर वार नहीं करते हम तो वो है जो नया साल विश करने के लिए एक जनवरी का इंतज़ार नहीं करते! ।। नया साल मुबारक हो।।"
        },
        {
            "body": "नया साल, नयी उम्मीदें, नए विचार और नयी शुरुवात भगवन करें आपकी हर दुआ हकीकत बन जाये! ― नया साल आपको मुबारक हो!"
        },
        {
            "body": "इस साल आपके घर खुशियों की हो धमाल, दौलत की ना हो कमी आप हो जाए मालामाल, मुस्कुराते रहो ऐसा हो सबका हाल, तहे दिल से मुबारक हो आपको नया साल !"     
        },
        {
            "body": "इस रिश्ते को यूँ ही बनाये रखना,दिल में यादों के चिराग जलाये रखना,बहुत प्यारा सफर रहा 2018 का…बस ऐसा ही साथ 2019 में भी बनाये रखना।नव वर्ष की शुभ कामनाएं..!"
        },
        {
            "body": "फूल खिलेंगे गुलशन में खूबसूरती नज़र आएगी, बीते साल की खट्टी मीठी यादें संग रह जाएगी, आओ मिलकर जशन मनाएं नए साल का हँसी ख़ुशी से, नए साल की पहली सुबह ख़ुशियाँ अनगिनत लाएगी। नए साल की हार्दिक शुभकामनाएं । "
        },
        {
            "body": "मुबारक हो  तुम्हेई नये साल का नया महीना इस साल तुम्हारी दामन खुशियों से भर जाए जो तुम माँगो वो तुम्हे मिल जाए बस ये दुआ है हमारी..! नये साल की हार्दिक शुभकामनायें"
        },
        {
            "body": "दुआ है की कामयाबी के हर शिखर पे आप का नाम होगा , आपके हर कदम पर दुनिया का सलाम होगा हिम्मत से मुश्किलों का सामना करना हमारी दुआ है, की वक़्त भी एक दिन आपका गुलाम होगा. नये साल की हार्दिक शुभकामनायें"
        },
        {
            "body": "दिल में तेरा ही अरमान, तेरे ही ख़याल हैं ए जान-ए-जान, तेरी एक नजर का सवाल हैं करते हैं तेरा इंतजार हम आज भी देखो, ज़िन्दगी की एक और नयी रात, नया साल हैं नए साल की हार्दिक शुभकामनाएं ।"
        },
        {
            "body": "पुराना साल सबसे हो रहा है दूर.. क्या करे यही हैं कुदरत का दस्तूर.. बीती यादें सोच कर उदास ना हो तुम.. करो खुशियों के साथ नए साल को मंजूर..!"
        },
        {
            "body": "सब गमो को भुला दो, एक नयी शुरुआत करो, नयी उम्मीदों का सागर है चलो अब कुछ अच्छा काम करो.!"
        },
        {

            "body": "बीत गयी जो साल भूल जाए इन नये साल को गले लगाए करते है.. दुआ हम रब से सर झुकाके इस साल के सारे सपने पूरे हो, आपके नया साल मुबारक हो..Happy New Year"
        },
        {
            "body": "eete saal ko widaa kuchh es kadar karte hain, Jo nahi kiya ab tak wo bhi kar guzrate hain, Naya saal aane ki khushiyaan to sb manaate hain Chlo hm is bar beete saal ki yado ka jshn mnate h ,Wish You Happy New Year 2019"
        },
        {
            "body": "2017 to ab kuch hi palo me gujar jayega, Yakin h hume naya saal khushiya hi layega Kariye tohfe kabool aap bhi NEW YEAR ka, Varna moka ye fir ek saal baad hi aayega Happy New Year 2019"
        },
        {
            "body": "Bhula kar saare dukh bhare pal Dil mein basa lo aane wale kal ko Muskurao khul kar chahe jo bhi ho pal Kyuki aa rha h nya saal lekar khushiyo k pal "    },
        {
            "body": "November gaya, December gaya, Or gaye saare tyohaar Naye saal ki belaa par jhoom raha sansaar Ab Jiska aap ko tha besabri se intzaar Mangalmaye ho aapke liye 2019 ka saal  Aap Sabhi Ko Naye Saal Ki Shubhkamna"
        },
        {
            "body": "Es naye saal me khusiyo ki barsate ho Pyar k din aur mohabbat bhari raate ho Ranjishe nafrate mit jaye sada ke liye Sabhi ke dilo mein aisi chahtein ho..!! Happy New Year 2019"
        },
        {
            "body": "Purana saal sabse ho raha hain door, Kya kare yahi hain kudrat ka dastoor, Biti yaade sochkar udas naa ho tum, Karo khusiyo k sath naye saal ko manjoor."
        },
        {
            "body": "Khusiyo ke liye taiyaar ho jaaye, Masti or nayi umang ke liye taiyaar ho jaaye, Aane wali hai jo naye saal ki shaam Us sham dhoom machane ke liye taiyaar ho jaaye."
        },
        {
            "body": "Ayi hai nayi subhah wo roshani leke, Jaise naye josh ki nayi kiran chamke, Vishwas ki lau sada jalake rakhna, Degi andheroan mein rasta diya banke Happy New Year"
        },
        {
            "body": "Sada dur raho gham ki parchaiyon se samna na ho kabhi tanhayion se, har arman har khwab pura ho aapka yahi dua hai Dil ki gahraiyon se HAPPY NEW YEAR 2019."
        },
        {
            "body": "Naya saal, nayi ummeeden, Naye vichar aur nayi shuruwat Bhagwan Karen aapki har dua Haqeeqat ban jaye, aur humari taraf se Naye saal ki aapko hardik subhkamayen." 
        },
        {
            "body": "Fool khilenge gulshan me tab khubsurati nazar aayegi Beete saal ki khatti meethi yaade hi bs sang rh jayengi Aao jashn manate hain naye saal ka saath milkar, Naye saal ki pahli subah hi anginat khushiyaan layegi. Naye Saal Ki Shubhkamna "
        },
        {
            "body": "Naye saal me tu phir se sambhal, Galat kaam me na too karna pahal, Zamane me sab kuchh milega tujhe, Bas dekhane ki too apni nazrain badal !!"
        }

    ]
}   
]
